[
  "obsidian-5e-statblocks",
  "fantasy-calendar",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-dice-roller",
  "obsidian-git",
  "obsidian-icons-plugin",
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-timeline",
  "dataview",
  "find-unlinked-files",
  "note-refactor-obsidian",
  "quickadd",
  "templater-obsidian",
  "buttons",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-trello",
  "metaedit",
  "obsidian-banners",
  "workbench-obsidian",
  "oz-clear-unused-images",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "obsidian-text-format",
  "obsidian-admonition",
  "obsidian42-brat",
  "digitalgarden",
  "calendarium"
]